<?php
$home = esc_url(home_url());
$wp_url = get_template_directory_uri(); ?>

<section class="home-seo py-5">
<div class="container">

<article class="py-5">
<h2>京都をもっと楽しむために！大人気の着物レンタル</h2>
<h3 class="ttl-3"><span>京都の街歩きには着物レンタル</span></h3>
<p>今や京都観光の定番になっているのが着物レンタルです。着物レンタルは華やかで着物をレンタルして街歩きを楽しめるというものです。着物を着るために必要な物は一式レンタルができるので、手ぶらでもOK！着付けプロが担当するので着慣れていない人や初めての人も安心です。本格的な着物をお手頃な価格でレンタルできるので、お気に入りの着物で華やかに着飾って、京都を楽しみましょう！当日予約もできるので、気になる人はプランをチェックしてみてください。</p>
<div class="p-md-4 py-3 bg-secondary">
<div class="row mx-0">
<div class="col-md-4 mb-md-0 mb-3">
<img src="<?php echo $wp_url; ?>/dist/images/seo_img_1.png" alt="着物レンタルで人気のデザインは？" srcset="<?php echo $wp_url; ?>/dist/images/seo_img_1.png 1x, <?php echo $wp_url; ?>/dist/images/seo_img_1@2x.png 2x">
</div>
<div class="col-md-8">
<h4 class="ttl-4">着物レンタルで人気のデザインは？</h4>
<p>定番の花柄が中心の古典柄着物やモダン柄着物はもちろん人気ですが、着物レンタルで今若い女性から圧倒的な人気を誇っているのがレトロやアンティークなデザインの着物です。大正ロマンのような雰囲気をもったおしゃれな着物は、着るだけでテンションもアップします！アクセサリーにレースやドライフラワーを合わせて自分だけのオリジナルコーディネートを考えてみましょう。</p>
<h4 class="ttl-4 mt-4">安い値段でできる！学生に人気の着物レンタル</h4>
<p>着物レンタルは学生にも大人気です。値段がお手頃なので修学旅行で京都を訪れる中学生や高校生はもちろん、京都散策を楽しむ大学生にもおすすめです。着物レンタルのプランは様々で、価格を抑えたい人におすすめの安いプランや、こだわりたい人向けの本格派プランまで、学生さんも十分に楽しむことができますよ。安いお値段なのに安っぽくない上品な装いに変身できるのが魅力です。</p>
</div>
</div>
</div>
<div class="p-md-4 py-3 bg-secondary mt-4">
<div class="row mx-0">
<div class="col-md-4 mb-md-0 mb-3">
<img src="<?php echo $wp_url; ?>/dist/images/seo_img_2.png" alt="カップルや母娘でも楽しめる着物レンタル" srcset="<?php echo $wp_url; ?>/dist/images/seo_img_2.png 1x, <?php echo $wp_url; ?>/dist/images/seo_img_2@2x.png 2x">
</div>
<div class="col-md-8">
<h4 class="ttl-4">カップルや母娘でも楽しめる着物レンタル</h4>
<p>着物レンタルは女性が楽しむイメージがありますが、実はカップルにも大人気。男性用のメンズ着物も種類豊富なので、2人一緒に和装に着替えて京都デートを楽しみましょう。誕生日や記念日などの特別な日の思い出づくりにおすすめです。また、母娘で一緒に着物レンタルを楽しむのもおすすめです。どんな着物にするか2人で選んでコーディネートし合うのも楽しいですよ。</p>
<div class="mt-3">
<a class="btn btn-outline-light" href="<?php echo $home; ?>/plan">カップルプランを見る</a>
</div>
<h4 class="ttl-4 mt-4">ヘアメイクでおしゃれに上品に</h4>
<p>着物レンタルと合わせて楽しみたいのがヘアセットです。着物レンタルをしたときにヘアセットをできるので、着物に似合う髪型にセットしてみましょう。ヘアセットはやっぱりアップヘアが人気です。首元をスッキリ見せて、明るく華やかな印象になりますよ。ミディアムヘアやショートヘアの人もかわいくおしゃれにヘアセットできるのでぜひ挑戦してみてください！</p>
</div>
</div>
</div>
</article>

<article class="py-5">
<h2>着物レンタルして楽しみたい京都の定番スポットって？</h2>
<h3 class="ttl-3"><span>街歩きでインスタ映え！</span></h3>
<p>着物レンタルをしたらさっそく街歩きに出かけましょう。普段とは違う着物姿をたくさん写真に残すのがおすすめです。京都の和の町並みと着物姿はマッチしてインスタ映えも抜群！スマホやカメラで思い出を残しましょう！写真はInstagramにアップすればたくさんいいねがもらえるかもしれませんよ。</p>
<div class="p-md-4 py-3 bg-secondary">
<div class="row mx-0">
<div class="col-md-4 mb-md-0 mb-3">
<img src="<?php echo $wp_url; ?>/dist/images/seo_img_3.png" alt="四条・河原町で京都らしい一日を" srcset="<?php echo $wp_url; ?>/dist/images/seo_img_3.png 1x, <?php echo $wp_url; ?>/dist/images/seo_img_3@2x.png 2x">
</div>
<div class="col-md-8">
<h4 class="ttl-4">四条・河原町で京都らしい一日を</h4>
<p>京あるきの四条本店は、人気スポットの四条・河原町エリアまですぐ！お店を出てすぐお買い物や食べ歩きを楽しむことができますよ。京都でしか食べることができない抹茶やきなこを使った和スイーツや、人気のパンケーキやタピオカを楽しんでみたり、おばんざいなどの京料理を楽しんでみるのも良いですね。先斗町や鴨川にぜひ足を運んでみましょう。</p>
<h4 class="ttl-4 mt-4">嵐山を優雅に散策</h4>
<p>四条本店からは京都府内の各エリアへのアクセスも抜群です。京都の人気観光地の嵐山も着物姿で散策したいスポットの一つ。渡月橋を歩いて雰囲気をゆったり味わってみましょう。嵐山駅からすぐのキモノフォレストは、着物レンタルをしたら一度は訪れたい場所です。写真映えばっちりの人気スポットで思い出を残しましょう。</p>
<h4 class="ttl-4 mt-4">東山で京都を満喫</h4>
<p>京都の人気観光スポット東山エリアは欠かせません。京あるきの京都祇園店は清水寺や八坂庚申堂まで徒歩圏内で、祇園エリアにもアクセスしやすく観光にも便利です。東山の観光を満喫したい人は京都祇園店をご利用ください。</p>
<div class="mt-3">
<a class="btn btn-outline-light" href="<?php echo $home; ?>/shop/">店舗一覧をみる</a>
</div>
</div>
</div>
</div>
</article>

</div>
</section>
